{   
    
    ".head-lang":{
        "item-1" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Business<i id=\"drop\" class=\"arrow_carrot-down\"></i>",
            "item-1-a" : "Actively supporting<br>sustainable development",
            "item-1-1" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>About us",
            "item-1-2" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Management System",
            "item-1-3" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Our Team",
        "item-2" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Services",        
        "item-3" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Developments",
        "item-4" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Renewable",
        "item-5" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Contact",

        "select-lang" : "ENG",
        "select-idioma" :"<button class=\"dropdown-item active\" type=\"button\" onclick=\"setLanguage('en')\">English</button><button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('es')\">Español</button><button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('pt')\">Portugués</button>"
    },

    ".welcome-area-lang":{
        "title":"Experts in 360 solutions for large-scale projects"
    },

    ".sec-1-lang":{
        
        "card-text-1":"Comprehensive Service",
        "card-text-1-p":"We design, structure financing and build Commercial Scale Renewable Energy projects.",
        
        "card-text-2":"Innovation",
        "card-text-2-p":"Innovative solutions for the sustainable development of renewable energy projects in Latam and Africa",

        "card-text-3":"Track record",
        "card-text-3-p":"+ 300MW of high quality and competitive Wind and Solar renewable developments.",

        "card-text-4":"Expertise",
        "card-text-4-p":"Team of highly specialized people, with strong leadership and proven experience in large-scale developments.",

        "btn-more":"<i class=\"arrow_right-up icon-zise mr-2\"></i>Know more"
    },


    ".sec-2-lang":{
        "title" : "We believe in a future with a truly diversified energy matrix, in which Renewable Energies continue to play a fundamental role in the coming years",
        "span" : "MANIFIESTO"
    },

    ".sec-3-lang":{
        "title" : "Innovative solutions",
        "sub-title" : " for the sustainable development of Renewable Energy projects in Latin America and Africa.",

        "car-text-1" : "WIND POWER PROJECTS",
        "car-text-2" : "SOLAR PROJECTS"
    },

    ".sec-foo-lang":{
        "title" : "In the world",
        "parrafo" : "+1 GW in Renewable Energy projects around the world. Argentina, UK, Spain, France, Canada, India, Australia y Africa.",
        "btn" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Let’s talk"
    },

    
    ".footer-lang":{
        "copyr" : "All rights reserved.", 

        "link-text-1" : "Business",
        "link-text-2" : "Services",
        "link-text-3" : "Developments",
        "link-text-4" : "Renewables",
        "link-text-5" : "Contact",

        "info-text-1" : "Postal Address",
        "info-text-2" : "Phone",

        "select-lang" : "ENG",
        "select-idioma" :"<button class=\"dropdown-item active\" type=\"button\" onclick=\"setLanguage('en')\">English</button><button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('es')\">Español</button><button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('pt')\">Portugués</button>"
    },




    ".about-lang":{
        "text-title" : "Company",
        "text-title-b" : "Experts in 360 solutions for large-scale projects",
        "parrafo-1" : "ALCAAL Renovables is a developer who works on the design, permitting, financing, construction and operation of large scale renewable projects. To achieve this we seek to establish long term strategic alliances with local and or global players who share our vision and values. In jurisdictions where we have strategically decided not to operate as partners in any developments, we offer Project Management services, and Turnkey Contracts, i.e. full Engineering, Procurement and Construction (EPC) services.",
        "parrafo-2" : "Our highly qualified team has vast experience in each and every stage of the Execution of large scale Renewable Energy projects.",
        "parrafo-3" : "With headquarters in Buenos Aires, Argentina, ALCAAL Renovables is part of international group ALCAAL, focused on the sustainable development of Renewable Energy Projects that will contribute to provide growth to emerging markets whilst supporting the transition to a lower carbon economy. ",

        "collapse-1-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Vision",
        "collapse-1-parrafo": "To be a<span> key global player in the Renewable Energy Sector,</span>  actively supporting the Sustainable development, financing and construction of large scale, competitive, Wind and Solar PV energy projects in <span>LATAM & AFRICA.</span>",

        "collapse-2-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Objectives",
        "collapse-2-subtitle": "Below is a list of some of our Company’s main short term objectives:",
        "collapse-2-parra-1": "To contribute to the continued success of the Renewable Energy Industry in LATAM (particularly in key markets such as Argentina) and AFRICA, through the development of high quality and competitive projects in key areas of the region to support local growth. ",
        "collapse-2-parra-2": "To expand our presence and reach in the Renewable sector through strategic alliances with other local and global players who share our vision and core values. ",


        "collapse-3-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Core Values",
        "collapse-3-parrafo": "At the heart of everything we do, are our core company values, which drive us to conduct our business in the most ethical way, and achieve our objectives whilst developing large scale renewable projects safely, efficiently, and economically. Below is a list of our core company values: ",
            
            "collapse-3-title-1" : "Sustainability",
            "collapse-3-parr-1" : "We strive for Reliable and Competitive solutions that can be proven to be worthy of implementation in each of the projects we undertake.",
            
            "collapse-3-title-2" : "Innovation",
            "collapse-3-parr-2" : "We Optimise renewable developments making use of innovative techniques and technologies. ",
            
            "collapse-3-title-3" : "Integrity and Passion",
            "collapse-3-parr-3" : "We do what is right. We believe in what we do and are passionate about contributing to the global transition to a lower carbon economy.",
            
            "collapse-3-title-4" : "Health, Safety and Environment",
            "collapse-3-parr-4" : "We Plan every operation carefully such that we Protect the Environment, Protect the Safety and Wellbeing of our personnel and everyone else involved in any way in our operations. A key objective in every operation we undertake is to achieve the goals with zero incidents."
    },



    ".desarro-lang":{
        "text-title" : "Developments",
        "text-title-b" : "Innovative solutions for the sustainable development of renewable energy projects in Latin America and Africa",
        "parrafo-1" : "We are a developer who designs, structures financing, builds and eventually operate large scale renewable projects. We achieve this through the formation of strategic alliances with local and or global players.",
        "parrafo-2" : "We are focused in LATAM & AFRICA, with over 300MW of own Wind and Solar PV developments and further projects in the pipeline. We select our sites carefully, analysing every region we operate in to the smallest detail seeking to achieve the lowest LCOE to ensure our projects are Competitive and Reliable.",

        "text-title-2" : "Stages of development",

        "icon-text-1" : "Project Development",
        "icon-text-2" : "Financing and Investments",
        "icon-text-3" : "Detailed Design",
        "icon-text-4" : "Procurement",
        "icon-text-5" : "Construction and Commissioning",
        "icon-text-6" : "Operation and Maintenance",

        "list-title" : "Main Activities",
            "list-1" : "Bankable Land Agreements",
            "list-2" : "Bankable Resource Assesment",
            "list-3" : "Electrical Design",
            "list-4" : "Environmental Impact Assesment",
            "list-5" : "Technology Selection",

            "list-6" : "Layout Optimisation",
            "list-7" : "Construction Permits",
            "list-8" : "Procurement",
            "list-9" : "Financial Closure",
            "list-10" : "Project Managementto"
    },

    ".desarro-1-lang":{

        "collapse-1-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Wind Projects",
        "collapse-1-parrafo": "ALCAAL Renovables has over 200MW of our own Greenfield developments in Argentina, and further projects in the pipeline, both in LATAM and AFRICA. We select our sites carefully, analysing every region we operate in detail, prioritising:",
            
            "collapse-1-title-1" : "Competitive Wind Resource",
            "collapse-1-parr-1" : "We conduct initial assessment based on global wind models followed by installation of IEC compliant measurement equipment to secure bankable data for our projects.",
            
            "collapse-1-title-2" : "No Environmental Constraints",
            "collapse-1-parr-2" : "We conduct initial assessment to identify possible environmental constraints early, in order to prioritise those developments with No Environmental Constraints. We follow up with full Environmental Impact Assessment.",
            
            "collapse-1-title-3" : "Available Grid Capacity and Proximity to Loads",
            "collapse-1-parr-3" : "We prioritise sites where existing HV infrastructure exists locally and has sufficient spare capacity to accommodate the project, coupled with existing loads within reasonable proximity to minimise overall transmission losses .",
            
            "collapse-1-title-4" : "Easy Access and Adequate Terrain",
            "collapse-1-parr-4" : "We prioritise sites with easy access for all the equipment and adequate terrain for efficient civil works.",

            "collapse-1-title-5" : "Availability of Competitive Local Contractors / Workforce",
            "collapse-1-parr-5" : "We support the use of competitive local contractors and workforce such that our projects create a positive impact to the economies of the region where we operate.",
        
        "collapse-2-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Solar PV Projects",
        "collapse-2-parrafo": "At present, ALCAAL Renovables has over 100MW of own SOLAR PV projects under development and further projects in the pipeline. We select our sites carefully, analysing every region we operate in detail, prioritising:",
            
            "collapse-2-title-1" : "Competitive Solar Irradiation",
            "collapse-2-parr-1" : "We conduct initial assessment based on reputable global horizontal irradiation data followed by verification via the installation of adequate instrumentation on site.",
            
            "collapse-2-title-2" : "No Environmental Constraints",
            "collapse-2-parr-2" : "We conduct initial assessment to identify possible environmental constraints early, in order to prioritise those developments with No Environmental Constraints. We follow up with full Environmental Impact Assessment.",
            
            "collapse-2-title-3" : "Available Grid Capacity and Proximity to Loads",
            "collapse-2-parr-3" : "We prioritise sites where existing HV infrastructure exists locally and has sufficient spare capacity to accommodate the project, coupled with existing loads within reasonable proximity to minimise overall transmission losses.",
            
            "collapse-2-title-4" : "Easy Access and Adequate Terrain",
            "collapse-2-parr-4" : "Identification of Risks and Opportunities, quantifying impact to project, establish mitigating plan and monitor progress.",

            "collapse-2-title-5" : "Availability of Competitive Local Contractors / Workforce",
            "collapse-2-parr-5" : "We support the use of competitive local contractors and workforce such that our projects create a positive social and economic impact to the region where we operate."
        
    },

    ".reno-lang":{
        "text-title" : "Renewables",
        "text-title-b" : "We believe in a future with a truly diversified energy matrix, in which Renewable Energies continue to play a fundamental role in the coming years",

        "parrafo-1" : "Motivated by the astonishing growth sustained by the Renewable Sector in recent decades, ALCAAL made the strategic decision to commit significant resources in order to contribute to the sustainable development of future Renewable projects and play an active part in the transition to a lower carbon economy.",
        "parrafo-2" : "We see the increasing competitiveness of Wind and Solar PV as a continuing trend, particularly in Wind, where onshore Turbines keep getting bigger and of increasing their power rating, leading to lower LCOE.",
        "parrafo-3" : "Furthermore, we see this as an opportunity for developing countries, particularly in AFRICA and LATAM, to become strong contributors of the Renewable Power expansion worldwide. ALCAAL Renovables is focused in AFRICA & LATAM where we are establishing long term relationships with local and global players and developing high quality and competitive large scale renewable projects.",

        "sec-1-title" : "Renewables Worldwide",
        "sec-1-parrafo" : "A number of leading organisations in the Energy sector have produced forecasts for the future World Energy outlook. In particular, we quote below some of the information presented by the International Energy Agency, the International Renewable Energy Agency, BP’s Energy Outlook 2018, the Global Wind Energy Council, American’s Wind Energy Association, amongst other reputable organisations working in this subject:",
            
            "list-1" : "The strong growth in renewable energy is enabled by the increasing competitiveness of wind and solar power.",
            "list-2" : "The expansion in renewable energy is broad-based, with China and increasingly other parts of the developing world taking over from the EU as the main engine of growth.",
            "list-3" : "Solar was responsible of 20% of the additional power generation in 2017 and wind 30%.",
            "list-4" : "Renewables now cover 1/3 of the power mix in Europe, 1/4 in China and 1/6 in the United States, India and Japan.",

        "grafi-title-1" : "Shares of Total Power Generation Worldwide",
        "grafi-parrafo-1" : "Renewables are expected to account for 25% of the world's total energy generation by 2040.",

        "grafi-title-2" : "Unprecedented Pace of Power Market Penetration",
        "grafi-parrafo-2" : "Renewables are expected to have the highest growth in 25 years that any other type of technology ever achieved, it is expected to gain almost 20% of the world market between 2015 and 2040.",

        "grafi-title-3" : "Average Annual Growth for Renewable Power (in TWh)",
        "grafi-parrafo-3" : "Outside of the OECD (Organization for Economic Cooperation and Development) and China, LATAM and AFRICA contribute greatly to the growth of average annual renewable energy.",

        "grafi-title-4" : "Primary Energy Demand by Region (in btoe)",
        "grafi-parrafo-4" : "Outside of the OECD (Organization for Economic Cooperation and Development) and China, LATAM and AFRICA contribute greatly to the growth of average annual renewable energy.",


        "sec-2-title" : "Solar PV and Wind Power Installed Capacity",
        "sec-2-parrafo" : "The International Energy Agency’s Photovoltaic Power System Programme’s reported that 75 gigawatts of solar were installed globally in 2016 — bringing the installed global photovoltaic capacity to at least 303 gigawatts. Annual worldwide PV installations surpassed the 100 GW mark in 2017 for the first time, largely due to explosive deployment in China. The combined effects of low-cost equipment, ease of installation and technology developments led IRENA to forecast that PV capacity could reach 1,760GW in 2030.",


        "sec-3-p-sub" : "Similarly, GWEC has forecasts for Wind Power to reach a cumulative of 840GW installed capacity by 2022, from a total of 539GW installed at the end of 2017.",
        
        "sec-3-title" : "Renewables in AFRICA & LATAM",
        "sec-3-parrafo" : "AFRICA & LATAM are following in the footsteps set by the EU, USA, China, Japan, Australia and others. Some markets are more established and reaching a considerable state of maturity such as Mexico, Brasil and Chile in LATAM and South Africa in AFRICA, whilst others, particularly in sub-Saharan Africa are set to benefit from the diminishing costs of technology and increased efficiency in years to come, coupled with favourable policies and support from governments.",

        "sec-3-h4-a" : "More than 47 GW of new wind power capacity is expected to be commissioned in Latin America from 2017 to 2026.",
        "sec-3-h4-b" : "Africa’s solar PV capacity could exceed 70 GW by 2030."

    },

    ".servi-lang":{
        "text-title" : "Services",
        "text-title-b" : "We design, structure financing and build Commercial Scale Renewable Energy projects",

        "sec-1-title" : "Execution & Operation",
        "sec-1-parrafo" : "We are a developer who designs, structures financing, builds and operate large scale renewable projects. We achieve this through the formation of strategic alliances with local and or global players. In jurisdictions where we have strategically decided not to operate as partners in any developments, we offer Project Management and full EPC (Engineering, Procurement and Construction) Services",
        "sec-1-parrafo-1" : "Our highly qualified team has vast experience in the Execution of large scale Renewable Energy projects from Design through to Permitting, Construction and Commissioning as well as Asset Management during the Project’s Operational Life.",


            "card-1-title" : "Project Management",
            "card-1-parrafo" : "Scope Definition. Budget. Planning. Progress Control. Stakeholder Management and Communication Plan. Establish a robust HSE Plan to ensure that the Project complies with all applicable regulation and, etc.",

            "card-2-title" : "Risk Management",
            "card-2-parrafo" : "Identification of Risks and Opportunities, quantifying impact to project, establish mitigating plan and monitor progress. ",

            "card-3-title" : "Contract Management",
            "card-3-parrafo" : "Determine the most adequate Contracting Strategy for each of the Project’s subcontractors, Contract negotiation and monitoring throughout the Project Execution.",

            "card-4-title" : "Procurement Management",
            "card-4-parrafo" : "Define a robust procurement strategy for each Project, analyse and shortlist suppliers, establish and issue robust Purchase Orders, logistics and follow up.",


        "sec-2-title" : "Financial Services",
        "sec-2-parrafo" : "Our highly qualified team has vast experience in the Financing of large scale Energy projects (Wind, Solar PV, Tidal and Oil & Gas). As a group, we also have experience in financing other infrastructure projects and trading programmes which have enabled us to established long term relationships with several financial institutions and multilaterals worldwide, and are well placed to design, optimise and execute the best strategies to achieve the financial closure of each projects we undertake.",

        "sec-3-title" : "Mergers & Acquisitions",
        "sec-3-parrafo" : "We are permanently seeking to expand our portfolio of competitive greenfield developments and as such are always on the look for new developments. Contact us if you would like to discuss an existing Project."

    }, 

    ".sg-lang":{
        "text-title" : "Management system",
        "text-title-b" : "We work with high standards of quality and environmental management Documents",

        "sec-1-title" : "Integrated Management Policy",
        "sec-1-parrafo" : "In ALCAAL Renovables, quality and the environment are part of our essence. That is why we have an integrated management policy duly implemented in order to establish solid bases for the development of all our processes. ",
        "sec-1-btn" : "<i class=\"arrow_right-up icon-zise-sec-footer mr-2\"></i>Download document",

        "text-title-2" : "Certifications",
        
        "sec-2-title" : "ISO 9001:2015",
        "sec-2-parrafo" : "Phase 1 and Phase 2 Certification Audits successfully concluded by TUV Rheinland on Dec-2019 and Jan-2020, for the certification of ISO 9001:2015 corresponding Quality Management of our Developments and Services. ",
        "sec-2-btn" : "<i class=\"arrow_right-up icon-zise-sec-footer mr-2\"></i>Certification ISO 9001:2015",

        "sec-3-title" : "SO 14001:2015",
        "sec-3-parrafo" : "Phase 1 and Phase 2 Certification Audits successfully concluded by TUV Rheinland on Dec-2019 and Jan-2020, for the certification of ISO 14001:2015 corresponding Environmental Management of our Developments. ",
        "sec-3-btn" : "<i class=\"arrow_right-up icon-zise-sec-footer mr-2\"></i>Certification ISO 14001:2015"

    },

    ".team-lang":{        
        "title" : "Our Team",

        "cargo-1" : "Chairman & CEO",
        "cargo-2" : "General Manager",
        "cargo-3" : "Commercial Manager",
        "cargo-4" : "Legal Manager",
        "cargo-5" : "Project Engineer",
        "cargo-6" : "Commercial Analyst",
        "cargo-7" : "Electrical Engineer"
    }, 


    ".error-lang":{        
        "title" : "Error 404",
        "sub-title" : "Something went wrong and we can´t find the requested link, sorry.",
        "btn" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Back to Home"
    },
    
    ".contact-lang":{
        "text-title" : "Contact us",

        "sub-title-1":"Postal Address",

        "name" : "<input type=\"text\" class=\"form-control\" name=\"name\" placeholder=\"Enter your full name\">",
        "phone" : "<input type=\"tel\" class=\"form-control\" name=\"phone\" placeholder=\"Enter your phone number\">",
        "email" : "<input type=\"email\" class=\"form-control\" name=\"email\" placeholder=\"Enter your email\">",
        "message" : "<textarea class=\"form-control\" name=\"message\" rows=\"5\" cols=\"80\" placeholder=\"Message\"></textarea>",

        "btn-send" : "SEND",
        "gracias" : "Thank you very much!",
        "parrafo-gra" : "The form was sent successfully, In the near future we will contact."
    }


}