{   
    
    ".head-lang":{
        "item-1" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Empresas<i id=\"drop\" class=\"arrow_carrot-down\"></i>",
            "item-1-a" : "Apoyando activamente el<br>desarrollo sustentable",
            "item-1-1" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Sobre nosotros",
            "item-1-2" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Sistema de gestión",
            "item-1-3" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Nuestro equipo",
        "item-2" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Servicios",        
        "item-3" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Desarrollos",
        "item-4" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Renovables",
        "item-5" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Contacto",

        "select-lang" : "ESP",
        "select-idioma" :"<button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('en')\">English</button><button class=\"dropdown-item active\" type=\"button\" onclick=\"setLanguage('es')\">Español</button><button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('pt')\">Portugués</button>"
    },

    ".welcome-area-lang":{
        "title":"Expertos en soluciones 360 para proyectos de gran escala"
    },

    ".sec-1-lang":{
        
        "card-text-1":"Servicio Integral",
        "card-text-1-p":"Diseñamos, estructuramos el financiamiento y construímos proyectos de Energías Renovables de Escala Comercial.",
        
        "card-text-2":"Innovación",
        "card-text-2-p":"Soluciones innovadoras para el desarrollo sustentable de energía en proyectos de gran escala.",

        "card-text-3":"Trayectoria",
        "card-text-3-p":"300MW en desarrollos propios Eólicos y Solares Fotovoltaicos de alta calidad y competitivos.",

        "card-text-4":"Expertise",
        "card-text-4-p":"Equipo altamente especializadas, con un fuerte liderazgo y experiencia probada en desarrollos a gran escala.",

        "btn-more":"<i class=\"arrow_right-up icon-zise mr-2\"></i>Más info"
    },


    ".sec-2-lang":{
        "title" : "Creemos en un futuro con una matriz energética  diversificada, en el cual las Energías Renovables continúen desempeñando un rol fundamental en los próximos años.",
        "span" : "MANIFIESTO"
    },

    ".sec-3-lang":{
        "title" : "Soluciones innovadoras",
        "sub-title" : "para el desarrollo sustentable de proyectos de Energías Renovables en Latinoamérica y África.",

        "car-text-1" : "Energía eólica",
        "car-text-2" : "Energía solar"
    },

    ".sec-foo-lang":{
        "title" : "En el mundo",
        "parrafo" : "+1 GW en proyectos de Energías Renovables alrededor del mundo. Argentina, UK, Spain, France, Canada, India, Australia y Africa.",
        "btn" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Hablemos"
    },

    
    ".footer-lang":{
        "copyr" : "Todos los derechos reservados.", 

        "link-text-1" : "Empresa",
        "link-text-2" : "Servicios",
        "link-text-3" : "Desarrollos",
        "link-text-4" : "Renovables",
        "link-text-5" : "Contacto",

        "info-text-1" : "Dirección Postal",
        "info-text-2" : "Teléfono",

        "select-lang" : "ESP",
        "select-idioma" :"<button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('en')\">English</button><button class=\"dropdown-item active\" type=\"button\" onclick=\"setLanguage('es')\">Español</button><button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('pt')\">Portugués</button>"
    },




    ".about-lang":{
        "text-title" : "Empresa",
        "text-title-b" : "Expertos en soluciones 360 para proyectos de gran escala.",
        "parrafo-1" : "ALCAAL Renovables es una empresa de desarrollo que trabaja en el diseño, permisos, financiamiento, construcción y operación de proyectos renovables de gran escala. Para lograr esto, buscamos establecer alianzas estratégicas de largo plazo con actores tanto locales como globales que compartan nuestra visión y nuestros valores. En algunas jurisdicciones en las que hemos decidido estratégicamente no operar como socios en ningún desarrollo, ofrecemos los Servicios de Gestión de Proyectos y Contratos llave en mano para el Diseño de Detalles, Compras y Contrataciones, Construcción y Puesta a Punto del Proyecto.",
        "parrafo-2" : "Nuestro equipo altamente calificado tiene una vasta experiencia en todas y cada una de las etapas de la ejecución de proyectos de Energías Renovables de gran escala.",
        "parrafo-3" : "Con sede en Buenos Aires, Argentina, ALCAAL Renovables es parte del grupo internacional ALCAAL, centrado en el desarrollo sostenible de proyectos de energía renovable que contribuirá a proporcionar crecimiento a los mercados emergentes a la vez que respalda la transición a una economía con menos emisiones de carbono.",

        "collapse-1-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Nuestra visión",
        "collapse-1-parrafo": "Ser un <span>actor global importante en el sector de Energías Renovables,</span> apoyando activamente el desarrollo sustentable, el financiamiento y la construcción de proyectos competitivos de Energia Eólica y Solar Fotovoltaica de gran escala en <span>LATAM y ÁFRICA.</span>",

        "collapse-2-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Nuestros objetivos",
        "collapse-2-subtitle": "A continuación algunos de los principales objetivos a corto plazo de nuestra empresa:",
        "collapse-2-parra-1": "Contribuir a la continuacion del éxito de la Industria de Energías Renovables en LATAM (particularmente en mercados clave como Argentina) y ÁFRICA, a través del desarrollo de proyectos de alta calidad y competitivos en áreas clave de estas regiónes para apoyar el crecimiento local.",
        "collapse-2-parra-2": "Expandir nuestra presencia y alcance en el sector de Renovables a través de alianzas estratégicas con otros actores locales y globales que comparten nuestra visión y valores corporativos.",


        "collapse-3-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Nuestros valores",
        "collapse-3-parrafo": "En el corazón de todo lo que hacemos, están nuestros valores centrales de la compañía, que nos impulsan a llevar a cabo nuestras actividades de la manera más ética y transparente y a alcanzar nuestros objetivos de desarrollar proyectos renovables de gran escala de manera segura, eficiente y económica. A continuación se listan los valores centrales de nuestra empresa:",
            "collapse-3-title-1" : "Sustentabilidad.",
            "collapse-3-parr-1" : "Nos esforzamos por soluciones confiables y competitivas que puedan demostrar ser dignas de implementación en cada uno de los proyectos que emprendemos.",
            "collapse-3-title-2" : "Innovación.",
            "collapse-3-parr-2" : "Optimizamos los desarrollos renovables haciendo uso de técnicas y tecnologías innovadoras.",
            "collapse-3-title-3" : "Integridad y Pasión.",
            "collapse-3-parr-3" : "Hacemos lo correcto. Creemos en lo que hacemos y nos apasiona contribuir a la transición global hacia una economía con menores emisiones de carbono.",
            "collapse-3-title-4" : "Exelencia en Salud, Seguridad y Ambiente.",
            "collapse-3-parr-4" : "Planificamos todas las operaciones con cuidado para proteger el medio ambiente, proteger la seguridad y el bienestar de nuestro personal y todos los involucrados de cualquier manera en nuestras operaciones. Un objetivo clave en cada operación que emprendemos es lograr los objetivos con cero incidentes."
    },



    ".desarro-lang":{
        "text-title" : "Desarrollos",
        "text-title-b" : "Soluciones innovadoras para el desarrollo sustentable de proyectos de energías renovables en latinoamérica y África.",
        "parrafo-1" : "Somos un desarrollador que diseña, estructura el financiamiento, construye y, eventualmente, opera proyectos renovables de gran escala. Logramos esto mediante la formación de alianzas estratégicas con jugadores locales y/o globales.",
        "parrafo-2" : "Estamos enfocados en LATAM y ÁFRICA, con más de 300MW de desarrollos eólicos y solares fotovoltaicos propios y otros tantos proyectos en desarrollo. Seleccionamos nuestros sitios cuidadosamente, analizando cada región en la que operamos hasta el más mínimo detalle, buscando alcanzar el LCOE más bajo para asegurar que nuestros proyectos sean competitivos y confiables.",

        "text-title-2" : "Etapas del desarrollo",

        "icon-text-1" : "Desarrollo del proyecto",
        "icon-text-2" : "Financiamiento e inversiones",
        "icon-text-3" : "Diseño Detallado de Proyecto",
        "icon-text-4" : "Compras y contrataciones",
        "icon-text-5" : "Construcción y puesta a punto",
        "icon-text-6" : "Operación y Mantenimiento",

        "list-title" : "Actividades principales",
            "list-1" : "Contratos de Tierras",
            "list-2" : "Evaluación de Recursos",
            "list-3" : "Diseño electrico",
            "list-4" : "Evaluación de Impacto Ambiental",
            "list-5" : "Selección de Tecnología",

            "list-6" : "Optimización de Layout",
            "list-7" : "Permisos de Construcción",
            "list-8" : "Compras y Contrataciones",
            "list-9" : "Cierre Financiero",
            "list-10" : "Gerenciamiento de Proyecto"
    },

    ".desarro-1-lang":{

        "collapse-1-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Proyectos Eólicos",
        "collapse-1-parrafo": "ALCAAL Renovables tiene más de 200MW de desarrollos propios Greenfield en Argentina, y otros tantos proyectos en el pipeline, tanto en LATAM como en ÁFRICA. Seleccionamos nuestros sitios cuidadosamente, analizando en detalle cada región que operamos, priorizando:",
            
            "collapse-1-title-1" : "Recurso Eólico Competitivo",
            "collapse-1-parr-1" : "Llevamos a cabo una evaluación inicial basada en modelos de vientos globales seguido de la instalación de equipos de medición que cumplen con la normativa IEC para asegurar datos bancables para nuestros proyectos.",
            
            "collapse-1-title-2" : "Sin Restricciones Ambientales",
            "collapse-1-parr-2" : "Llevamos a cabo una evaluación inicial para identificar las posibles limitaciones ambientales con anticipación, a fin de priorizar aquellos desarrollos sin restricciones ambientales. Realizamos un seguimiento con una Evaluación de Impacto Ambiental completa.",
            
            "collapse-1-title-3" : "Capacidad Disponible en la Red y Proximidad a Consumo",
            "collapse-1-parr-3" : "Priorizamos los sitios donde la infraestructura de alta tension existe localmente y tiene suficiente capacidad disponible para albergar al proyecto, junto con consumidores existentes dentro de una distancia razonable para minimizar las pérdidas de transmisión en general.",
            
            "collapse-1-title-4" : "Fácil Acceso y Terreno Adecuado",
            "collapse-1-parr-4" : "Priorizamos sitios de acceso sencillo para todos los equipos asi como de terreno adecuado para hacer mas eficiente la obra civil.",

            "collapse-1-title-5" : "Disponibilidad de Contratistas Locales / Mano de Obra Competitiva",
            "collapse-1-parr-5" : "Apoyamos el uso de contratistas locales y mano de obra competitiva de manera que nuestros proyectos tengan un impacto positivo en las economías de la región donde operamos.",
        
        "collapse-2-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Proyectos Solares Fotovoltaicos",
        "collapse-2-parrafo": "ALCAAL Renovables tiene más de 100 MW de proyectos Solares Fotovoltaicos en desarrollo y otros proyectos en el pipeline. Seleccionamos nuestros sitios cuidadosamente, analizando en detalle cada región que operamos, priorizando:",
            
            "collapse-2-title-1" : "Recurso Eólico Competitivo",
            "collapse-2-parr-1" : "Llevamos a cabo una evaluación inicial basada en datos de irradiación horizontal global de buena reputación seguidos de verificación mediante la instalación de la instrumentación adecuada en el sitio.",
            
            "collapse-2-title-2" : "Sin Restricciones Ambientales",
            "collapse-2-parr-2" : "Llevamos a cabo una evaluación inicial para identificar las posibles limitaciones ambientales con anticipación, a fin de priorizar aquellos desarrollos sin restricciones ambientales. Realizamos un seguimiento con una Evaluación de Impacto Ambiental completa.",
            
            "collapse-2-title-3" : "Capacidad Disponible en la Red y Proximidad a Consumo",
            "collapse-2-parr-3" : "Priorizamos los sitios donde la infraestructura de alta tension existe localmente y tiene suficiente capacidad disponible para albergar al proyecto, junto con consumidores existentes dentro de una distancia razonable para minimizar las pérdidas de transmisión en general.",
            
            "collapse-2-title-4" : "Fácil Acceso y Terreno Adecuado",
            "collapse-2-parr-4" : "Priorizamos sitios de acceso sencillo para todos los equipos asi como de terreno adecuado para hacer mas eficiente la obra civil.",

            "collapse-2-title-5" : "Disponibilidad de Contratistas Locales / Mano de Obra Competitiva",
            "collapse-2-parr-5" : "Apoyamos el uso de contratistas locales y mano de obra competitiva de manera que nuestros proyectos tengan un impacto positivo en las economías de la región donde operamos."
        
    },

    ".reno-lang":{
        "text-title" : "Renovables",
        "text-title-b" : "Creeemos en un futuro con una matriz energética verdaderamente diversificada.",

        "parrafo-1" : "Motivados por el asombroso crecimiento sostenido por el Sector de Renovables en las últimas décadas, ALCAAL tomó la decisión estratégica de destinar recursos significativos para contribuir al desarrollo sustentable de futuros proyectos de Renovables y desempeñar un papel activo en la transición a una economía de menor carbono.",
        "parrafo-2" : "Vemos la creciente competitividad de la energía eólica y solar fotovoltaica como una tendencia continua, particularmente en eólica, donde las turbinas continúan creciendo en dimension y aumentando su potencia de generacion, lo que lleva a un menor costo nivelado de energía (LCOE).",
        "parrafo-3" : "Además, vemos esto como una oportunidad para que los países en desarrollo, particularmente en ÁFRICA y LATAM, se conviertan en fuertes contribuyentes de la expansión de la Energía Renovable en todo el mundo. ALCAAL Renovables se enfoca en ÁFRICA y LATAM donde estamos estableciendo relaciones a largo plazo con actores locales y globales, y desarrollando proyectos renovables de alta calidad y competitivos de gran escala..",

        "sec-1-title" : "Renovables en el Mundo",
        "sec-1-parrafo" : "Varias de las organizaciones líderes en el sector de Energía han producido estimativos para el desarrollo de las Energias a nivel Global. Citamos a continuación parte de la información presentada por la Agencia Internacional de Energía, la Agencia Internacional de Energías Renovables, el Energy Outlook 2018 de BP, el Consejo Global de Energía Eólica, la Asociación de Energía Eólica de los Estados Unidos, entre otras organizaciones acreditadas que trabajan en este tema:",
            
            "list-1" : "El fuerte crecimiento de la energía renovable es posible gracias a la creciente competitividad de la energía eólica y solar fotovoltaica.",
            "list-2" : "La expansión de la energías renovables tiene una base cada vez mas amplia, con China y, cada vez más otras partes del tercer mundo, tomando el rol de principal motor de crecimiento, relevando a la Union Europea.",
            "list-3" : "La energía Solar fotovoltaica fue responsable del 20% de la generación de energía adicional en 2017 y la eólica del 30%.",
            "list-4" : "Las energías renovables ahora cubren 1/3 de la mezcla de potencia en Europa, 1/4 en China y 1/6 en Estados Unidos, India y Japón.",

        "grafi-title-1" : "Porcentajes de Generación de Energía en todo el Mundo",
        "grafi-parrafo-1" : "Se prevé que las energías renovables representarán el 25% de la generación total de energía en el mundo para 2040.",

        "grafi-title-2" : "Las Renovables con un ritmo de penetración en el mercado de energía sin precedentes",
        "grafi-parrafo-2" : "Se espera que las renovables tengan el mayor crecimiento en 25 años que cualquier otro tipo de tecnología jamás alcanzó, se prevé que gane casi el 20% del mercado mundial entre 2015 y 2040.",

        "grafi-title-3" : "Crecimiento anual promedio para energía renovable (en TWh)",
        "grafi-parrafo-3" : "Fuera de la OCDE (Organización de Cooperación y Desarrollo Económicos) y China, LATAM y ÁFRICA contribuyen en gran medida al crecimiento de la energía renovable promedio annual.",

        "grafi-title-4" : "Demanda de Energía Primaria por Región (en btoe)",
        "grafi-parrafo-4" : "Fuera de la OCDE (Organización de Cooperación y Desarrollo Económicos) y China, LATAM y ÁFRICA contribuyen en gran medida al crecimiento de la energía renovable promedio annual.",


        "sec-2-title" : "Capacidad instalada de Energía Solar Fotovoltaica y Eólica",
        "sec-2-parrafo" : "El Agencia Internacional de la Energía en su Programa de Sistemas de Energías Fotovoltaicas reportó que se instalaron 75 gigavatios de energía solar en todo el mundo en 2016, con lo que la capacidad fotovoltaica global instalada llego a 303 gigavatiosen ese año. En 2017, las instalaciones fotovoltaicas anuales en todo el mundo superaron la marca de 100 GW por primera vez, en gran parte debido al despliegue impresionante en China. Los efectos combinados de: equipos de bajo costo, la facilidad de instalación y los desarrollos tecnológicos, llevaron a IRENA a pronosticar que la capacidad de PV podría llegar a 1.760GW en 2030.",


        "sec-3-p-sub" : "De forma similar, GWEC tiene proyecciones de que la eólica alcanzará un total de 840GW de capacidad instalada para el 2022, de un total de 539GW instalados a fines de 2017.",
        
        "sec-3-title" : "Renovables en ÁFRICA y LATAM",
        "sec-3-parrafo" : "ÁFRICA Y LATAM están siguiendo los pasos establecidos por la Unión Europea, EE.UU., China, Japón, Australia y otros. Algunos mercados están más establecidos y alcanzan un considerable estado de madurez como México, Brasil y Chile en LATAM y Sudáfrica en ÁFRICA, mientras que otros, particularmente en el África subsahariana, se beneficiarán de la disminución de los costos de la tecnología y el aumento de la eficiencia en años por venir, junto con políticas favorables y el apoyo de los gobiernos locales.",

        "sec-3-h4-a" : "Se estima que se instalaran más de 47 GW de nueva capacidad de energía eólica en América Latina entre 2017 y 2026.",
        "sec-3-h4-b" : "La capacidad de energía solar fotovoltaica de África podría superar los 70 GW en 2030."

    },

    ".servi-lang":{
        "text-title" : "Servicios",
        "text-title-b" : "Diseñamos, estructuramos el financiamiento y construimos proyectos de energías renovables.",

        "sec-1-title" : "Ejecución y operación",
        "sec-1-parrafo" : "Somos un desarrollador que diseña, estructura el financiamiento, construye y opera proyectos renovables de gran escala. Logramos esto mediante la formación de alianzas estratégicas con jugadores tanto locales como globales. En jurisdicciones en las que hemos decidido estratégicamente no operar como socios en ningún desarrollo, ofrecemos servicios de gestión de proyectos y contratos llave en mano completos (ingeniería, compras y contrataciones, construcción y puesta a punto).",
        "sec-1-parrafo-1" : "Nuestro equipo altamente calificado tiene una vasta experiencia en la ejecución de proyectos de energías renovables de gran escala, desde el diseño hasta los permisos, la construcción y la puesta en servicio, así como la gestión de activos durante la vida operativa del proyecto.",


            "card-1-title" : "Gestión de proyectos",
            "card-1-parrafo" : "Definicion del alcance. Presupuestos. Planificación. Control de Progreso. Plan de Comunicación y gestión de las partes interesadas. Establezca un Plan HSE robusto para asegurar que el Proyecto cumpla con todas las regulaciones aplicables, etc.",

            "card-2-title" : "Gestión de riesgos",
            "card-2-parrafo" : "Identificación de riesgos y oportunidades, cuantificar el impacto al proyecto, establecer un plan de mitigación y monitorear el progreso",

            "card-3-title" : "Gestión de contratos",
            "card-3-parrafo" : "Determine la Estrategia de Contratación más adecuada para cada uno de los subcontratistas del Proyecto, la negociación de Contrato y el monitoreo a lo largo de la Ejecución del Proyecto.",

            "card-4-title" : "Compras y contrataciones",
            "card-4-parrafo" : "Definir una sólida estrategia de adquisición para cada proyecto, analizar y seleccionar proveedores, establecer y emitir robustas órdenes de compra, logística y seguimiento.",


        "sec-2-title" : "Servicios financieros",
        "sec-2-parrafo" : "Nuestro equipo altamente calificado tiene una amplia experiencia en la financiación de proyectos de energía de gran escala (eólica, solar fotovoltaica, mareomotriz y petróleo y gas). Como grupo, también tenemos experiencia en el financiamiento de otros proyectos de infraestructura y comerciales que nos han permitido establecer relaciones a largo plazo con varias instituciones financieras y multilaterales en todo el mundo, y estamos en una buena posición para diseñar, optimizar y ejecutar las mejores estrategias para lograr cierre de cada proyecto que emprendemos.",

        "sec-3-title" : "Fusiones y Adquisiciones",
        "sec-3-parrafo" : "Estamos buscando permanentemente expandir nuestro portafolio de desarrollos greenfield competitivos y, como tales, estamos siempre a la búsqueda de nuevos desarrollos. Póngase en contacto con nosotros si desea hablar sobre un proyecto existente."

    }, 

    ".sg-lang":{
        "text-title" : "Sistema de gestión",
        "text-title-b" : "Trabajamos con altos estándares de calidad y gestión ambiental.",

        "sec-1-title" : "Política de gestión integrada",
        "sec-1-parrafo" : "En ALCAAL Renovables, la calidad y el ambiente forman parte de nuestra esencia. Es por esto que contamos con una política de gestión integrada debidamente implementada a fin de marcar bases sólidas para el desarrollo de todos nuestros procesos.",
        "sec-1-btn" : "<i class=\"arrow_right-up icon-zise-sec-footer mr-2\"></i>Descargar documento",

        "text-title-2" : "Certificados",
        
        "sec-2-title" : "ISO 9001:2015",
        "sec-2-parrafo" : "Auditorias de Etapa 1 y Etapa 2 de Certificación concluidas con éxito por parte de TUV Rheinland en Dic-2019 y Ene-2020, para la certificación de la norma ISO 9001:2015 correspondiente a la gestión de la calidad de nuestros Desarrollos y Servicios.",
        "sec-2-btn" : "<i class=\"arrow_right-up icon-zise-sec-footer mr-2\"></i>Certificado ISO 9001:2015",

        "sec-3-title" : "SO 14001:2015",
        "sec-3-parrafo" : "Auditorias de Etapa 1 y Etapa 2 de Certificación concluidas con éxito por parte de TUV Rheinland en Dic-2019 y Ene-2020, para la certificación de la norma ISO 14001:2015 correspondiente a la gestión ambiental de nuestros Desarrollos.",
        "sec-3-btn" : "<i class=\"arrow_right-up icon-zise-sec-footer mr-2\"></i>Certificado ISO 14001:2015"

    },

    ".team-lang":{        
        "title" : "Nuestro equipo",

        "cargo-1" : "Chairman & CEO",
        "cargo-2" : "Gerente General",
        "cargo-3" : "Gerente Comercial",
        "cargo-4" : "Gerente de Legales",
        "cargo-5" : "Ing. de Proyectos",
        "cargo-6" : "Analista Comercial",
        "cargo-7" : "Ing. Eléctrico"
    }, 


    ".error-lang":{        
        "title" : "Error 404",
        "sub-title" : "Algo salió mal y no podemos encontrar el enlace solicitado, lo sentimos.",
        "btn" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Volver al inicio"
    },
    
    ".contact-lang":{
        "text-title" : "Contáctanos",

        "sub-title-1":"Dirección postal",

        "name" : "<input type=\"text\" class=\"form-control\" name=\"name\" placeholder=\"Ingrese su nombre completo\">",
        "phone" : "<input type=\"tel\" class=\"form-control\" name=\"phone\" placeholder=\"Ingrese su número telefónico\">",
        "email" : "<input type=\"email\" class=\"form-control\" name=\"email\" placeholder=\"Introduce tu correo electrónico\">",
        "message" : "<textarea class=\"form-control\" name=\"message\" rows=\"5\" cols=\"80\" placeholder=\"Mensaje\"></textarea>",

        "btn-send" : "ENVIAR",
        "gracias" : "¡Muchas gracias!",
        "parrafo-gra" : "El formulario fue enviado con éxito, en un futuro próximo nos contactaremos."
    }


}