{   
    
    ".head-lang":{
        "item-1" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Companhia<i id=\"drop\" class=\"arrow_carrot-down\"></i>",
            "item-1-a" : "Apoiando ativamente<br>desenvolvimento sustentável",
            "item-1-1" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Sobre nós",
            "item-1-2" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Sistema de gestão",
            "item-1-3" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Nossa equipe",
        "item-2" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Serviços",        
        "item-3" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Desenvolvimento",
        "item-4" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Renovável",
        "item-5" : "<i class=\"arrow_right-up icon-link-m d-inline-block d-xl-none\"></i>Contato",

        "select-lang" : "PORT",
        "select-idioma" :"<button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('en')\">English</button><button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('es')\">Español</button><button class=\"dropdown-item active\" type=\"button\" onclick=\"setLanguage('pt')\">Portugués</button>"
    },

    ".welcome-area-lang":{
        "title":"Especialistas em soluções 360 para projetos de grande escala"
    },

    ".sec-1-lang":{
        
        "card-text-1":"Serviço integral",
        "card-text-1-p":"Desenhamos, estruturamos financiamentos e construímos projetos de energia renovável em escala comercial.",
        
        "card-text-2":"Inovação",
        "card-text-2-p":"Soluções inovadoras para o desenvolvimento sustentável da energia em projetos de grande porte.",

        "card-text-3":"Trajetória",
        "card-text-3-p":"+ 300MW em empreendimentos Eólicos e Solar Fotovoltaicos de alta qualidade e competitivos.",

        "card-text-4":"Experiência",
        "card-text-4-p":"Equipe de pessoas altamente especializadas, com forte liderança e comprovada experiência em empreendimentos de grande porte.",

        "btn-more":"<i class=\"arrow_right-up icon-zise mr-2\"></i>Saber mais"
    },


    ".sec-2-lang":{
        "title" : "Acreditamos num futuro com uma matriz energética verdadeiramente diversificada, em que as Energias Renováveis continuem a ter um papel fundamental nos próximos anos.",
        "span" : "MANIFIESTO"
    },

    ".sec-3-lang":{
        "title" : "Soluções inovadoras",
        "sub-title" : "para o desenvolvimento sustentável de projetos de Energias Renováveis na América Latina e África.",

        "car-text-1" : "PROJETOS DE VENTO",
        "car-text-2" : "PROJETOS SOLARES"
    },

    ".sec-foo-lang":{
        "title" : "no mundo",
        "parrafo" : "+1 GW em projetos de energia renovável em todo o mundo. Argentina, UK, Spain, France, Canada, India, Australia y Africa.",
        "btn" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Vamos conversar"
    },

    
    ".footer-lang":{
        "copyr" : "Todos os dereitos reservados.", 

        "link-text-1" : "Companhia",
        "link-text-2" : "Serviços",
        "link-text-3" : "Desenvolvimento",
        "link-text-4" : "Renovável",
        "link-text-5" : "Contato",

        "info-text-1" : "Endereço Postal",
        "info-text-2" : "Telefone",

        "select-lang" : "PORT",
        "select-idioma" :"<button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('en')\">English</button><button class=\"dropdown-item\" type=\"button\" onclick=\"setLanguage('es')\">Español</button><button class=\"dropdown-item active\" type=\"button\" onclick=\"setLanguage('pt')\">Portugués</button>"
    },

    ".about-lang":{
        "text-title" : "Companhia",
        "text-title-b" : "Especialistas em soluções 360 para projetos de grande escala",
        "parrafo-1" : "ALCAAL Renovables é uma empresa de desenvolvimento que trabalha na concepção, licenciamento, financiamento, construção e operação de projetos renováveis de grande escala. Para conseguir isso, buscamos estabelecer alianças estratégicas de longo prazo com atores locais e globais que compartilham nossa visão e nossos valores. Em jurisdições onde decidimos estrategicamente não operar como parceiros em nenhum desenvolvimento, oferecemos Serviço de Gerenciamento de Projetos e Contratos Chave na mão para Engenharia de Detalhe, Fornecimento e Construção de Projeto.",
        "parrafo-2" : "Nossa equipe altamente qualificada tem vasta experiência em todas as etapas da execução de projetos de Energias Renovávels de grande escala.",
        "parrafo-3" : "Con sede en Buenos Aires, Argentina, ALCAAL Renovables es parte del grupo internacionaCom sede em Buenos Aires, Argentina, a ALCAAL Renovables e parte do grupo internacional ALCAAL, focado no desenvolvimento sustentável de Projetos de Energias Renováveis, que contribuirán para fornecer crescimento aos mercados emergentes, apoiando a transição para uma economia com menores emissões de dióxido de carbono.",

        "collapse-1-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Visão",
        "collapse-1-parrafo": "Ser um<span> importante participante global no setor de Energias Renováveis,</span> apoiando ativamente o desenvolvimento sustentável, o financiamento e a construção de projetos competivivos de energia Solar Fotovoltaica e Eólicos de grande escala na <span>América Latina e na África.</span>",

        "collapse-2-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Objetivos",
        "collapse-2-subtitle": "Os seguintes são alguns dos principais objetivos de curto prazo da nossa empresa:",
        "collapse-2-parra-1": "Contribuir para a continuação do sucesso da Indústria de Energias Renováveis na América Latina (particularmente em mercados claves como a Argentina) e ÁFRICA, através do desenvolvimento de projetos competitivos e de alta qualidade em áreas claves dessas regiões para apoiar o crescimento local.",
        "collapse-2-parra-2": "Expandir nossa presença e alcance no setor de Renováveis por meio de alianças estratégicas com outros atores locais e globais que compartilham nossa visão e nossos valores corporativos.",


        "collapse-3-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Valores Fundamentais",
        "collapse-3-parrafo": "No coração de tudo o que fazemos, estão os nossos valores corporativos fundamentais, que nos impulsionam a conduzir nossos negócios da maneira mais ética e transparente e a alcançar nossos objetivos de desenvolver projetos renováveis de grande escala de forma segura, eficiente e econômica. Abaixo está uma lista dos valores fundamentais da nossa empresa:",
            "collapse-3-title-1" : "Sustentabilidade",
            "collapse-3-parr-1" : "Nós nos esforçamos para obter soluções confiáveis e competitivas que possam ser comprovadas como merecedoras de implementação em cada um dos projetos que empreendemos.",
            
            "collapse-3-title-2" : "Inovação",
            "collapse-3-parr-2" : "Nós otimizamos os desenvolvimentos renováveis fazendo uso de técnicas e tecnologias inovadoras.",
            
            "collapse-3-title-3" : "Integridade e paixão",
            "collapse-3-parr-3" : "Nós fazemos o que é certo. Acreditamos no que fazemos e somos apaixonados por contribuir para a transição global para uma economia de menores emissões de carbono.",
            
            "collapse-3-title-4" : "Excelência em Saúde, Segurança e Meio Ambiente",
            "collapse-3-parr-4" : "Planejamos todas as operações com cuidado para protegermos o meio ambiente, proteger a segurança e o bem-estar de nossos funcionários e de todos os demais envolvidos em nossas operações. Um objetivo clave em todas as operações que empreendemos é atingir as metas com zero incidentes."
    },


    ".desarro-lang":{
        "text-title" : "Desenvolvimentos",
        "text-title-b" : "Soluções inovadoras para o desenvolvimento sustentável de projetos de energia renovável na América Latina e África.",
        "parrafo-1" : "Somos um desenvolvedor que projeta, estrutura o financiamento, constrói e, eventualmente, opera projetos renováveis em larga escala. Conseguimos isso através da formação de alianças estratégicas com atores locais e globais.",
        "parrafo-2" : "Estamos focados na LATAM & AFRICA, com mais de 300MW de desenvolvimentos próprios de energia eólica e solar e outros projetos em andamento. Selecionamos nossos sites cuidadosamente, analisando cada região em que operamos nos mínimos detalhes, buscando alcançar o LCOE mais baixo para garantir que nossos projetos sejam competitivos e confiáveis.",

        "text-title-2" : "Estágios de Desenvolvimento",

        "icon-text-1" : "Desenvolvimento de Projeto",
        "icon-text-2" : "Financiamento e Investimentos",
        "icon-text-3" : "Design Detalhado",
        "icon-text-4" : "Compras e Contrataçoes",
        "icon-text-5" : "Construção e Comissionamento",
        "icon-text-6" : "Operação e manutenção",

        "list-title" : "Principais Atividades",
            "list-1" : "Contratos de terra",
            "list-2" : "Avaliação de Recursos",
            "list-3" : "Desenho Elétrico",
            "list-4" : "Avaliação de Impacto Ambiental",
            "list-5" : "Seleção de Tecnologia",

            "list-6" : "Otimização de Layout",
            "list-7" : "Licenças de construção",
            "list-8" : "Compras e Contratação",
            "list-9" : "Fechamento Financeiro",
            "list-10" : "Gerenciamento de Projeto"
    },

    ".desarro-1-lang":{

        "collapse-1-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Projetos Eólicos",
        "collapse-1-parrafo": "ALCAAL Renovables tem mais de 200MW de seus próprios empreendimentos greenfield na Argentina, e outros projetos em andamento, tanto na América Latina como na África. Selecionamos cuidadosamente nossos sites, analisando detalhadamente cada região que operamos, priorizando:",
            
            "collapse-1-title-1" : "Recurso eólico competitivo",
            "collapse-1-parr-1" : "Realizamos uma avaliação inicial baseada em modelos eólicos globais, seguida pela instalação de equipamentos de medição que atendem as normas IEC para garantir dados bancáveis para nossos projetos.",
            
            "collapse-1-title-2" : "Sem restrições ambientais",
            "collapse-1-parr-2" : "Realizamos uma avaliação inicial para identificar possíveis limitações ambientais com antecedência, a fim de priorizar esses desenvolvimentos sem restrições ambientais. Acompanhamos com uma Avaliação de Impacto Ambiental completa.",
            
            "collapse-1-title-3" : "Capacidade Disponível na Rede e Proximidade ao Consumo",
            "collapse-1-parr-3" : "Priorizamos sites onde a infraestrutura de alta voltagem existe localmente e tem capacidade disponível suficiente para o projeto, juntamente com os consumidores existentes a uma distância razoável para minimizar as perdas de transmissão em geral.",
            
            "collapse-1-title-4" : "Acesso Fácil e Geografia Apropriada",
            "collapse-1-parr-4" : "Priorizamos locais de acesso simples para todos os equipamentos, bem como terreno apropiado para tornar as obras civis mais eficientes.",

            "collapse-1-title-5" : "Disponibilidade de Mão de Obra Local",
            "collapse-1-parr-5" : "Apoiamos o uso de empreiteiros locais e mão de obra competitiva para que nossos projetos tenham um impacto positivo nas economias da região onde operamos.",
        
        "collapse-2-title" : "<img class=\"no-rotate\" src=\"img/core-img/plus.png\" width=\"25\">Projetos Solares Fotovoltaicos",
        "collapse-2-parrafo": "ALCAAL Renovables possui mais de 100MW de Projetos Solares Fotovoltaicos em desenvolvimento e outros projetos em andamento. Selecionamos nossos sites cuidadosamente, analisando cada região que operamos em detalhes, priorizando:",
            
            "collapse-2-title-1" : "CIrradiação Solar Competitiva",
            "collapse-2-parr-1" : "Realizamos uma avaliação inicial com base em dados de irradiação horizontal global respeitáveis, seguidos de verificação através da instalação de instrumentação adequada no site.",
            
            "collapse-2-title-2" : "Sem restrições ambientais",
            "collapse-2-parr-2" : "Realizamos uma avaliação inicial para identificar possíveis limitações ambientais com antecedência, a fim de priorizar esses desenvolvimentos sem restrições ambientais. Acompanhamos com uma Avaliação de Impacto Ambiental completa.",
            
            "collapse-2-title-3" : "Capacidade Disponível na Rede e Proximidade ao Consumo",
            "collapse-2-parr-3" : "Priorizamos sites onde a infraestrutura de alta voltagem existe localmente e tem capacidade disponível suficiente para o projeto, juntamente com os consumidores existentes a uma distância razoável para minimizar as perdas de transmissão em geral.",
            
            "collapse-2-title-4" : "Acesso Fácil e Geografia Apropriada",
            "collapse-2-parr-4" : "Priorizamos locais de acesso simples para todos os equipamentos, bem como terreno apropiado para tornar as obras civis mais eficientes.",

            "collapse-2-title-5" : "Disponibilidade de Mão de Obra Local",
            "collapse-2-parr-5" : "Apoiamos o uso de empreiteiros locais e mão de obra competitiva para que nossos projetos tenham um impacto positivo nas economias da região onde operamos."
        
    },

    ".reno-lang":{
        "text-title" : "Renováveis",
        "text-title-b" : "Acreditamos num futuro com uma matriz energética verdadeiramente diversificada, em que as Energias Renováveis continuem a ter um papel fundamental nos próximos anos.",

        "parrafo-1" : "Motivados pelo surpreendente crescimento sustentado pelo Setor Renovável nas últimas décadas, a ALCAAL tomou a decisão estratégica de comprometer recursos significativos para contribuir para o desenvolvimento sustentável de futuros projetos renováveis e desempenhar um papel ativo na transição para uma economia de baixo carbono.",
        "parrafo-2" : "Vemos a crescente competitividade da energia eólica e solar fotovoltaica como uma tendência contínua, particularmente na energia eólica, onde as turbinas continuam aumentando as dimensões e a sua potência, levando a um menor custo de energia nivelado (LCOE).",
        "parrafo-3" : "Além disso, vemos isso como uma oportunidade para os países em desenvolvimento, particularmente em ÁFRICA e LATAM, se tornarem fortes contribuintes da expansão do Potencia Renovável em todo o mundo. A ALCAAL Renovables está focada em AFRICA & LATAM, onde estamos estabelecendo relacionamentos de longo prazo com os players locais e globais e desenvolvendo projetos renováveis de alta qualidade e competitivos de grande escala.",

        "sec-1-title" : "Renováveis no mundo",
        "sec-1-parrafo" : "Várias organizações líderes no setor de energia produziram previsões para o futuro da previsão mundial de energia. Em particular, citamos abaixo algumas das informações apresentadas pela Agência Internacional de Energia, a Agência Internacional de Energia Renovável, a Energy Outlook 2018 da BP, o Conselho Global de Energia Eólica, a American Wind Energy Association, entre outras organizações respeitáveis que trabalham neste assunto:",
            
            "list-1" : "O forte crescimento em energias renovável é possibilitado pela crescente competitividade da energia eólica e solar.",
            "list-2" : "A expansão em renováveis está ocorrendo em todo o mundo, com a China e cada vez mais outras partes do mundo tomando o lugar como principal motor de crescimento que até recentemente a Union Europeia tinha.",
            "list-3" : "A Solar foi responsável por 20% da geração adicional de energia em 2017 en tanto a Eólica for del 30%.",
            "list-4" : "As Energias Renovaveis agora cobrem 1/3 do mix de energia na Europa, 1/4 na China e 1/6 nos Estados Unidos, Índia e Japão.",

        "grafi-title-1" : "Porcentagens da Geração Total de Energia no Mundo",
        "grafi-parrafo-1" : "Espera-se que as energias renováveis ​​respondam por 25% da geração total de energia do mundo até 2040.",

        "grafi-title-2" : "As Renováveis mostram un ritmo de penetração no mercado de energia sem precedentes",
        "grafi-parrafo-2" : "Espera-se que as energias renováveis ​​tenham o maior crescimento em 25 anos que qualquer outro tipo de tecnologia já alcançado, espera-se ganhar quase 20% do mercado mundial entre 2015 e 2040.",

        "grafi-title-3" : "Crescimento Médio Anual para Energia Renovável (em TWh)",
        "grafi-parrafo-3" : "Fora da OCDE (Organização para Cooperação e Desenvolvimento Econômico) e da China, a América Latina e a ÁFRICA contribuem muito para o crescimento da energia renovável média anual.",

        "grafi-title-4" : "Demanda de Energia Primária por Região (em btoe)",
        "grafi-parrafo-4" : "Fora da OCDE (Organização para Cooperação e Desenvolvimento Econômico) e da China, a América Latina e a ÁFRICA contribuem muito para o crescimento da energia renovável média anual.",


        "sec-2-title" : "Capacidade Instalada Solar PV e Energia Eólica",
        "sec-2-parrafo" : "O Programa de Sistema de Energia Fotovoltaica da Agência Internacional de Energia informou que 75 gigawatts de energia solar foram instalados globalmente em 2016 – elevando a capacidade fotovoltaica global instalada para pelo menos 303 gigawatts até 2016. Instalações fotovoltaicas anuais em todo o mundo ultrapassaram a marca de 100 GW em 2017 pela primeira vez, em grande parte devido à implantação explosiva na China. Os efeitos combinados de equipamentos de baixo custo, facilidade de instalação e desenvolvimentos tecnológicos levaram a IRENA a prever que a capacidade fotovoltaica poderia atingir 1.760 GW em 2030.",


        "sec-3-p-sub" : "Da mesma forma, a GWEC tem projeções de que a energia eólica atingirá um total de 840GW de capacidade instalada até 2022, de um total de 539GW instalados no final de 2017.",
        
        "sec-3-title" : "Renováveis em ÁFRICA & LATAM",
        "sec-3-parrafo" : "ÁFRICA & LATAM estão seguindo os passos da UE, EUA, China, Japão, Austrália e outros. Alguns mercados estão mais estabelecidos e atingem um considerável estado de maturidade, como México, Brasil e Chile, na América Latina e África do Sul, enquanto outros países, particularmente na África Subsaariana, estão se beneficiando dos custos decrescentes da tecnologia e do aumento da eficiência na África. nos próximos anos, juntamente com políticas favoráveis e apoio dos governos.",

        "sec-3-h4-a" : "Mais de 47 GW de nova capacidade de energia eólica deverão ser comissionados na América Latina de 2017 a 2026.",
        "sec-3-h4-b" : "A capacidade solar fotovoltaica da África pode exceder 70 GW até 2030"

    },

    ".servi-lang":{
        "text-title" : "Serviços",
        "text-title-b" : "Desenhamos, estruturamos financiamentos e construímos projetos de energia renovável em escala comercial.",

        "sec-1-title" : "Execução e Operação",
        "sec-1-parrafo" : "Somos um desenvolvedor que desenha, estrutura o financiamento, constrói e opera projetos renováveis de grande escala. Conseguimos isso através da formação de alianças estratégicas com atores locais e globais. Em jurisdições onde decidimos estrategicamente não operar como parceiros em nenhum desenvolvimento, oferecemos serviços de Gerenciamento de Projetos e Conotratos Chave em mão completos (Engenharia, Compras e Contratos e Construção).",
        "sec-1-parrafo-1" : "Nossa equipe altamente qualificada tem vasta experiência na execução de projetos de energias renováveis de grande escala desde o desenho até a permissão, construção e comissionamento, bem como gerenciamento de ativos durante a vida operacional do projeto.",


            "card-1-title" : "Gerenciamento de Projetos",
            "card-1-parrafo" : "Definição de escopo. Despesas. Planejamento. Controle de Progresso. Gestão de Stakeholders e Plano de Comunicação. Estabelecer um plano robusto de SSMA para garantir que o projeto esteja em conformidade com todas as regulamentações aplicáveis e etc.",

            "card-2-title" : "Gerenciamento de Riscos",
            "card-2-parrafo" : "Identificação de Riscos e Oportunidades, quantificando o impacto ao projeto, estabelecendo um plano de mitigação e monitorando o progresso.",

            "card-3-title" : "Gestão de Contratos",
            "card-3-parrafo" : "Determinar a estratégia de contratação mais adequada para cada um dos subcontratados do projeto, negociação de contratos e monitoramento durante a execução do projeto.",

            "card-4-title" : "Compras e Contratação",
            "card-4-parrafo" : "Definir uma estratégia de aquisição sólida para cada projeto, analisar e selecionar fornecedores, estabelecer e emitir ordens de compra robustas, logística e monitoramento.",


        "sec-2-title" : "Serviços Financeiros",
        "sec-2-parrafo" : "Nossa equipe altamente qualificada possui vasta experiência no financiamento de projetos de energia de grande escala (Wind, Solar PV, Tidal e Oil & Gas). Como um grupo, também temos experiência no financiamento de outros projetos de infra-estrutura e programas de negociação que nos permitiram estabelecer relacionamentos de longo prazo com diversas instituições financeiras e multilaterais em todo o mundo, e estamos bem posicionados para projetar, otimizar e executar as melhores estratégias para atingir o fechamento financeiro de cada projeto que realizamos.",

        "sec-3-title" : "Fusões e Aquisições",
        "sec-3-parrafo" : "Estamos permanentemente buscando expandir nosso portfólio de desenvolvimentos greenfield competitivos e, como tal, estamos sempre à procura de novos desenvolvimentos. Contacte-nos se você gostaria de discutir um projeto existente."

    }, 

    ".sg-lang":{
        "text-title" : "Sistema de Gestão",
        "text-title-b" : "Trabalhamos com elevados padrões de qualidade e gestão ambiental",

        "sec-1-title" : "Política de Gerenciamento Integrado",
        "sec-1-parrafo" : "Na ALCAAL Renovables, qualidade e meio ambiente fazem parte de nossa essência. Por isso, temos uma política de gestão integrada devidamente implementada, a fim de estabelecer bases sólidas para o desenvolvimento de todos os nossos processos.",
        "sec-1-btn" : "<i class=\"arrow_right-up icon-zise-sec-footer mr-2\"></i>Baixar documento",

        "text-title-2" : "Certificações",
        
        "sec-2-title" : "ISO 9001:2015",
        "sec-2-parrafo" : "Auditorias de certificação das etapas 1 e 2, concluídas com sucesso pela TUV Rheinland em dez / 2019 e jan / 2020, para a certificação da norma ISO 9001: 2015 correspondente à gestão da qualidade de nossos desenvolvimentos e serviços.",
        "sec-2-btn" : "<i class=\"arrow_right-up icon-zise-sec-footer mr-2\"></i>Certificaçõ ISO 9001:2015",

        "sec-3-title" : "SO 14001:2015",
        "sec-3-parrafo" : "Auditorias de certificação das etapas 1 e 2 concluídas com sucesso pela TUV Rheinland em dez / 2019 e jan / 2020, para a certificação da ISO 14001: 2015 correspondente à gestão ambiental de nossos empreendimentos.",
        "sec-3-btn" : "<i class=\"arrow_right-up icon-zise-sec-footer mr-2\"></i>Certificaçõ ISO 14001:2015"

    },

    ".team-lang":{        
        "title" : "NOSSA EQUIPE",

        "cargo-1" : "Chairman & CEO",
        "cargo-2" : "Gerente Geral",
        "cargo-3" : "Gerente Comercial",
        "cargo-4" : "Gerente Jurídico",
        "cargo-5" : "Engenheiro de Projetos",
        "cargo-6" : "Analista Comercial",
        "cargo-7" : "Engenheiro Elétrico"
    }, 


    ".error-lang":{        
        "title" : "Error 404",
        "sub-title" : "Algo salió mal y no podemos encontrar el enlace solicitado, lo sentimos.",
        "btn" : "<i class=\"arrow_right-up icon-zise mr-2\"></i>Volver al inicio"
    },
    
    ".contact-lang":{
        "text-title" : "Contate-nos",

        "sub-title-1":"Endereço Postal",

        "name" : "<input type=\"text\" class=\"form-control\" name=\"name\" placeholder=\"Escreva seu nome completo\">",
        "phone" : "<input type=\"tel\" class=\"form-control\" name=\"phone\" placeholder=\"Insira seu número de telefone\">",
        "email" : "<input type=\"email\" class=\"form-control\" name=\"email\" placeholder=\"Insira seu Email\">",
        "message" : "<textarea class=\"form-control\" name=\"message\" rows=\"5\" cols=\"80\" placeholder=\"Mensaje\"></textarea>",

        "btn-send" : "ENVIAR",
        "gracias" : "Muito Obrigado!",
        "parrafo-gra" : "O formulário foi enviado com secesso, em um futuro próximo entraremos em contacto"
    }


}